
                <div class="title-wrapper">
                    <h1 class="title">Политика ООО «Профэквип» в отношении обработки персональных данных.</h1>
                    <p class="address">Юридический и фактический адрес ООО «Профэквип»: 127106, г. Москва, ул. Гостиничная, д. 3.</p>
                </div>
                <hr>
                <p>Назначение и область действия документа</p>
                <p>«Политика ООО «Профэквип» (далее по тексту также – Общество) в отношении обработки персональных данных» (далее – Политика) определяет позицию и намерения Общества в области обработки и защиты персональных данных, с целью соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени.</p>
                <p>Политика неукоснительно исполняется руководителями и работниками всех структурных подразделений и филиалов ООО «Профэквип».</p>
                <p>Действие Политики распространяется на все персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения таких средств.</p>
                <p>К настоящей Политике имеет доступ любой субъект персональных данных.</p>
                <p>Определения</p>
                <p><strong>Персональные данные</strong> – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Т.е. к такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию.</p>
                <p><strong>Обработка персональных данных</strong> – любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                <hr>
                <h6>1.Субъекты персональных данных ООО «Профэквип» обрабатывает персональные данные следующих лиц:</h6>
                <ul>
                    <li>работников ООО «Профэквип»;</li>
                    <li>субъектов, с которыми заключены договоры гражданско-правового характера;</li>
                    <li>кандидатов на замещение вакантных должностей ООО «Профэквип»;</li>
                    <li>клиентов ООО «Профэквип»;</li>
                    <li>зарегистрированных пользователей сайта ООО «Профэквип»</li>
                    <li>посетителей сайта, при обращении через веб ресурс, с их согласия;</li>
                    <li>представителей юридических лиц;</li>
                    <li>поставщиков (индивидуальных предпринимателей).</li>
                </ul>
                <hr>
                <h6>2. Принципы и условия обработки персональных данных:</h6>
                <p>2.1. Под безопасностью персональных данных ООО «Профэквип» понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.</p>
                <p>2.2. Обработка и обеспечение безопасности персональных данных в ООО «Профэквип» осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России.</p>
                <p>2.3. При обработке персональных данных ООО «Профэквип» придерживается следующих принципов:</p>
                <p>законности и справедливой основы;<br>ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;<br>недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;<br>недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;<br>обработки персональных данных, которые отвечают целям их обработки;<br>соответствия содержания.</p>
                <p>2.4. Общество обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:</p>
                <p>обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;<br>обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;<br>обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;<br>обработка персональных данных необходима для осуществления прав и законных интересов Общества или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;<br>осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе;<br>осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</p>
                <p>2.5. ООО «Профэквип» вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.</p>
                <p>2.6. Лица, осуществляющие обработку персональных данных по поручению ООО «Профэквип», обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.</p>
                <p>2.7. В случаях, установленных законодательством Российской Федерации, ООО «Профэквип» вправе осуществлять передачу персональных данных граждан.</p>
                <p>2.8. В целях информационного обеспечения в Общества могут создаваться общедоступные источники персональных данных работников, в том числе справочники и адресные книги. В общедоступные источники персональных данных с согласия работника могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о работнике должны быть в любое время исключены из общедоступных источников персональных данных по требованию работника либо по решению суда или иных уполномоченных государственных органов.</p>
                <p>2.9. Общество уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.</p>
                <hr>
                <p>3. Права субъекта персональных данных</p>
                <p>3.1.  Гражданин, персональные данные которого обрабатываются ООО «Профэквип», имеет право:</p>
                <p>получать от ООО «Профэквип»:</p>
                <ul>
                    <li>подтверждение факта обработки персональных данных ООО «Профэквип»;</li>
                    <li>правовые основания и цели обработки персональных данных;</li>
                    <li>сведения о применяемых ООО «Профэквип» способах обработки персональных данных;</li>
                    <li>наименование и местонахождения ООО «Профэквип»;</li>
                    <li>сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО «Профэквип» или на основании федерального закона;</li>
                    <li>перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;</li>
                    <li>сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</li>
                    <li>сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ;</li>
                    <li>информацию об осуществляемой или о предполагаемой трансграничной передаче персональных данных;</li>
                    <li>наименование и адрес лица, осуществляющего обработку персональных данных по поручению ООО «Профэквип»;</li>
                    <li>иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами;</li>
                    <li>требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</li>
                    <li>отозвать свое согласие на обработку персональных данных;</li>
                    <li>требовать устранения неправомерных действий ООО «Профэквип» в отношении его персональных данных;</li>
                    <li>обжаловать действия или бездействие ООО «Профэквип» в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что ООО «Профэквип» осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы; на защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.</li>
                </ul>
 